// title
"SCANNING_TITLE" = "Finner programvare";
"INSTALLING_X_TITLE" = "Installerer %@";
"DOWNLOADING_X_TITLE" = "Laster ned %@";
"1_ITEM" = "1 objekt";
"N_ITEMS" = "%d objekter";

// message
"DOWNLOADING_ITEM_STATUS" = "Laster ned %@…";
"EXPANDING_ITEM_STATUS" = "Pakker ut og verifiserer %@…";
"INSTALLING_ITEM_STATUS" = "Installerer oppdateringer…";

// time remaining
"FILE_SIZES_STATUS" = "%@ av %@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@ av %@ – %@";

// stop button
"STOP_TITLE" = "Stopp";
"QUIT_TITLE" = "Avslutt";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "Installering av oppdateringen er fullført.";
"INSTALLATION_DONE" = "Installering av oppdateringene er fullført.";
"INSTALLATION_FAILED" = "Det oppsto en feil under installering.";
"DOWNLOAD_ONLY_FAILED" = "Det oppsto en feil under nedlasting.";
"DOWNLOAD_ONLY_DONE_SINGLE" = "Nedlasting av oppdateringen er fullført.";
"DOWNLOAD_ONLY_DONE" = "Nedlasting av oppdateringene er fullført.";
"OK_TITLE" = "OK";
